/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f sekunder siden 1970";

/* %@ = location */
"Open %@ in Maps" = "Åpne %@ i Kart";

/* %@ = location name */
"Map of %@" = "Kart over %@";

/* %@ = phone number */
"Call %@" = "Ring %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Stedet («%@») ble ikke funnet med lokalt søk i Kart.";

/* %@ = url */
"Show %@ in Calendar" = "Vis %@ i Kalender";

/* A measurement of some unit */
"Measurement" = "Måling";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Funksjonen er ikke aktivert for denne demoen";

/* Button */
"Cancel" = "Avbryt";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Snarveier kunne ikke konvertere fra %@ til riktig type";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Snarveier kunne ikke konvertere fra %@ til %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "Handlingen";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ mislyktes. Årsak: %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Konverteringsfeil";

/* Content property name */
"Album (Content Property Name)" = "album";

/* Content property name */
"Album Artist (Content Property Name)" = "albumartist";

/* Content property name */
"Album Artwork (Content Property Name)" = "albumbilde";

/* Content property name */
"Album Track # (Content Property Name)" = "albumspor nr.";

/* Content property name */
"Altitude (Content Property Name)" = "høyde";

/* Content property name */
"Article Publish Date (Content Property Name)" = "publiseringsdato for artikkel";

/* Content property name */
"Artist (Content Property Name)" = "artist";

/* Content property name */
"Artwork (Content Property Name)" = "bilde";

/* Content property name */
"Attendees (Content Property Name)" = "deltakere";

/* Content property name */
"Audio (Content Property Name)" = "lyd";

/* Content property name */
"Author (Content Property Name)" = "forfatter";

/* Content property name */
"Birthday (Content Property Name)" = "bursdag";

/* Content property name */
"Body (Content Property Name)" = "brødtekst";

/* Content property name */
"Calendar (Content Property Name)" = "kalender";

/* Content property name */
"Camera Make (Content Property Name)" = "kameramerke";

/* Content property name */
"Camera Model (Content Property Name)" = "kameramodell";

/* Content property name */
"City (Content Property Name)" = "sted";

/* Content property name */
"Comments (Content Property Name)" = "kommentarer";

/* Content property name */
"Company (Content Property Name)" = "firma";

/* Content property name */
"Completion Date (Content Property Name)" = "fullføringsdato";

/* Content property name */
"Composer (Content Property Name)" = "komponist";

/* Content property name */
"Contact Photo (Content Property Name)" = "bilde for kontakt";

/* Content property name */
"Country (Content Property Name)" = "land";

/* Content property name */
"Creation Date (Content Property Name)" = "opprettet dato";

/* Content property name */
"Date Added (Content Property Name)" = "dato lagt til";

/* Content property name */
"Date Taken (Content Property Name)" = "dato tatt";

/* Content property name */
"Department (Content Property Name)" = "avdeling";

/* Content property name */
"Disc # (Content Property Name)" = "platenr.";

/* Content property name */
"Due Date (Content Property Name)" = "forfallsdato";

/* Content property name */
"Duration (Content Property Name)" = "varighet";

/* Content property name */
"Email Address (Content Property Name)" = "e-postadresse";

/* Content property name */
"End Date (Content Property Name)" = "sluttdato";

/* Content property name */
"Event End Date (Content Property Name)" = "hendelsessluttdato";

/* Content property name */
"Event Start Date (Content Property Name)" = "hendelsessluttdato";

/* Content property name */
"Excerpt (Content Property Name)" = "utdrag";

/* Content property name */
"File Extension (Content Property Name)" = "filendelse";

/* Content property name */
"File Size (Content Property Name)" = "filstørrelse";

/* Content property name */
"First Name (Content Property Name)" = "fornavn";

/* Content property name */
"Frame Rate (Content Property Name)" = "bildefrekvens";

/* Content property name */
"Genre (Content Property Name)" = "sjanger";

/* Content property name */
"Group (Content Property Name)" = "gruppe";

/* Content property name */
"Has Alarms (Content Property Name)" = "har alamer";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "har albumbilde";

/* Content property name */
"Has No Alarms (Content Property Name)" = "ikke har alarmer";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "ikke har albumbilde";

/* Content property name */
"Has No Photo (Content Property Name)" = "ikke har bilde";

/* Content property name */
"Has Photo (Content Property Name)" = "har bilde";

/* Content property name */
"Height (Content Property Name)" = "høyde";

/* Content property name */
"Image (Content Property Name)" = "bilde";

/* Content property name */
"Is All Day (Content Property Name)" = "er heldagshendelse";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "er et nettskyobjekt";

/* Content property name */
"Is Completed (Content Property Name)" = "er fullført";

/* Content property name */
"Is Explicit (Content Property Name)" = "er eksplisitt";

/* Content property name */
"Is Favorite (Content Property Name)" = "er favoritt";

/* Content property name */
"Is Hidden (Content Property Name)" = "er skjult";

/* Content property name */
"Is Not All Day (Content Property Name)" = "ikke er en heldagshendelse";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "ikke er et nettskyobjekt";

/* Content property name */
"Is Not Completed (Content Property Name)" = "ikke er fullført";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "ikke er eksplisitt";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "ikke er favoritt";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "ikke er skjult";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "ikke er et skjermbilde";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "er et skjermbilde";

/* Content property name */
"Job Title (Content Property Name)" = "stilling";

/* Content property name */
"Keys (Content Property Name)" = "nøkler";

/* Content property name */
"Last Modified Date (Content Property Name)" = "dato sist endret";

/* Content property name */
"Last Name (Content Property Name)" = "etternavn";

/* Content property name */
"Last Played Date (Content Property Name)" = "dato sist spilt";

/* Content property name */
"Latitude (Content Property Name)" = "breddegrad";

/* Content property name */
"List (Content Property Name)" = "liste";

/* Content property name */
"Location (Content Property Name)" = "sted";

/* Content property name */
"Longitude (Content Property Name)" = "lengdegrad";

/* Content property name */
"Lyrics (Content Property Name)" = "sangtekst";

/* Content property name */
"Main Image URL (Content Property Name)" = "hovedbilde-URL";

/* Content property name */
"Media Kind (Content Property Name)" = "medietype";

/* Content property name */
"Media Type (Content Property Name)" = "medietype";

/* Content property name */
"Metadata (Content Property Name)" = "metadata";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "metadataordbok";

/* Content property name */
"Middle Name (Content Property Name)" = "mellomnavn";

/* Content property name */
"Music (Content Property Name)" = "musikk";

/* Content property name */
"Name (Content Property Name)" = "navn";

/* Content property name */
"Nickname (Content Property Name)" = "kallenavn";

/* Content property name */
"Notes (Content Property Name)" = "notater";

/* Content property name */
"Number of Words (Content Property Name)" = "antall ord";

/* Content property name */
"Organizer (Content Property Name)" = "arrangør";

/* Content property name */
"Orientation (Content Property Name)" = "retning";

/* Content property name */
"Phone Number (Content Property Name)" = "telefonnummer";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "fornavn, fonetisk";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "etternavn, fonetisk";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "fonetisk mellomnavn";

/* Content property name */
"Photo Type (Content Property Name)" = "bildetype";

/* Content property name */
"Play Count (Content Property Name)" = "ganger spilt";

/* Content property name */
"Prefix (Content Property Name)" = "prefiks";

/* Content property name */
"Priority (Content Property Name)" = "prioritet";

/* Content property name */
"Published Date (Content Property Name)" = "utgivelsesdato";

/* Content property name */
"Rating (Content Property Name)" = "vurdering";

/* Content property name */
"Release Date (Content Property Name)" = "utgivelsesdato";

/* Content property name */
"Reminder Location (Content Property Name)" = "påminnelse om sted";

/* Content property name */
"Role (Content Property Name)" = "rolle";

/* Content property name */
"Show URL (Content Property Name)" = "vis URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "vis i Kalender";

/* Content property name */
"Skip Count (Content Property Name)" = "ganger utelatt";

/* Content property name */
"Start Date (Content Property Name)" = "startdato";

/* Content property name */
"State (Content Property Name)" = "delstat";

/* Content property name */
"Status (Content Property Name)" = "status";

/* Content property name */
"Street (Content Property Name)" = "adresse";

/* Content property name */
"Street Address (Content Property Name)" = "gateadresse";

/* Content property name */
"Suffix (Content Property Name)" = "suffiks";

/* Content property name */
"Time Taken (Content Property Name)" = "tid brukt";

/* Content property name */
"Title (Content Property Name)" = "tittel";

/* Content property name */
"Track (Content Property Name)" = "spor";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "verdier";

/* Content property name */
"Video (Content Property Name)" = "video";

/* Content property name */
"Width (Content Property Name)" = "bredde";

/* Content property name */
"ZIP Code (Content Property Name)" = "postnr.";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Godtatt";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Lydbok";

/* Content property value */
"Burst (Content Property Possible Value)" = "Bildesekvens";

/* Content property value */
"Chair (Content Property Possible Value)" = "Møteleder";

/* Content property value */
"Completed (Content Property Possible Value)" = "Fullført";

/* Content property value */
"Declined (Content Property Possible Value)" = "Avslått";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Delegert";

/* Content property value */
"Down (Content Property Possible Value)" = "Ned";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Speilet nedover";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "Under behandling";

/* Content property value */
"Left (Content Property Possible Value)" = "Venstre";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Speilet mot venstre";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Film";

/* Content property value */
"Music (Content Property Possible Value)" = "Musikk";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Musikkvideo";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Ikke-deltaker";

/* Content property value */
"Optional (Content Property Possible Value)" = "Valgfritt";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panoramabilde";

/* Content property value */
"Pending (Content Property Possible Value)" = "Venter";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podkast";

/* Content property value */
"Required (Content Property Possible Value)" = "Kreves";

/* Content property value */
"Right (Content Property Possible Value)" = "Høyre";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Speilet mot høyre";

/* Content property value */
"TV Show (Content Property Possible Value)" = "TV-program";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Med forbehold";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Ukjent";

/* Content property value */
"Up (Content Property Possible Value)" = "Opp";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Speilet oppover";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd.MM.yyyy";

/* Default contact name */
"No Name" = "Uten navn";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Sted";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Ukjent Kart-kobling";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Veibeskrivelse fra %@ til %@";

/* Error message */
"Location Not Found" = "Sted ikke funnet";

/* Error message */
"a video was provided instead of an image" = "inndata var en video i stedet for et bilde";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Objektet «%@» kan ikke konverteres til et bilde fordi det mangler bildemateriale.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Objektet «%@» kan ikke eksporteres. Mulig årsak er at det kun er lagret i iCloud eller at det ikke har blitt synkronisert til denne enheten.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Du må være logget på iCloud for å kunne gjøre dette.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Objektet mangler albumbilde";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Objektet er ikke lastet ned";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ kl. %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Bilde";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Musikk";

/* Filter description; multiple photos (plural) */
"Photos" = "Bilder";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Treff";

/* Generic plural type description */
"Anything (Plural)" = "Noe";

/* Generic type description */
"Anything (Singular)" = "Noe";

/* Item name */
"Apple Maps URL" = "Apple Kart-URL";

/* Item name */
"Contact" = "Kontakt";

/* Item name */
"Event" = "Hendelse";

/* Item name */
"Image (item name)" = "Bilde";

/* Item name */
"Music (item name)" = "Musikk";

/* Item name */
"Photo" = "Bilde";

/* Item name */
"Reminder" = "Påminnelse";

/* Item name */
"Track (item name)" = "Spor";

/* Item name; calendar event participant */
"Participant" = "Deltaker";

/* Navigation bar title */
"Supported Types" = "Typer som støttes";

/* Navigation bar title; content items */
"Items" = "Objekter";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Innholdsobjektdiagram";

/* Priority level */
"High" = "Høyt";

/* Priority level */
"Low" = "Lav";

/* Priority level */
"Medium" = "Middels";

/* Property name; web page URL */
"Page URL" = "Side-URL";

/* Property name; web page contents */
"Page Contents" = "Sideinnhold";

/* Property name; web page selection */
"Page Selection" = "Sidemarkering";

/* Proposed file name for an HTML file */
"Article" = "Artikkel";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Hurtigvisning kunne ikke forhåndsvise %@";

/* Reminder content item */
"Reminder Completion Date" = "Påminnelse om fullføringsdato";

/* Reminder content item */
"Reminder Due Date" = "Påminnelse om forfallsdato";

/* Reminder content item */
"Reminder Start Date" = "Påminnelse om startdato";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Vis URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "‑";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ",";

/* Some measurements of a given unit */
"Measurements" = "Målinger";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Importert %@";

/* Type description for multiple files */
"Files" = "Filer";

/* Type description for single file */
"File" = "Fil";

/* Type description, a boolean (plural) */
"Booleans" = "Boolske tall";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTP-katalog";

/* Type description; a Maps link (singular) */
"Maps link" = "Kart-kobling";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Safari-nettside";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Boolsk";

/* Type description; a calendar event (singular) */
"Calendar event" = "Kalenderhendelse";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Hendelsesdeltaker";

/* Type description; a calendar item (singular) */
"Calendar item" = "Kalenderobjekt";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Kontakt";

/* Type description; a date (singular) */
"Date" = "Dato";

/* Type description; a dictionary (singular) */
"Dictionary" = "Ordbok";

/* Type description; a file size (singular) */
"File size" = "Filstørrelse";

/* Type description; a location (singular) */
"Location (singular)" = "Sted";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Medier";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Medier";

/* Type description; a number (singular) */
"Number" = "Tall";

/* Type description; a phone number (singular) */
"Phone number" = "Telefonnummer";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Bildemedia";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Media fra Bilder-app";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Rik tekst";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Tekst";

/* Type description; a place (location) (singular) */
"Place" = "Sted";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Påminnelse";

/* Type description; a single image (singular) */
"Image (singular)" = "Bilde";

/* Type description; a time interval (singular) */
"Time interval" = "Tidsintervall";

/* Type description; a vCard (singular) */
"vCard" = "vCard-kort";

/* Type description; an article (singular) */
"Article (singular)" = "Artikkel";

/* Type description; an email address (singular) */
"Email address" = "E-postadresse";

/* Type description; an extension item (singular) */
"Extension item" = "Tillegg-objekt";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "iCalendar-objekt";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "iTunes-media";

/* Type description; an item provider (singular) */
"Item provider" = "Objektleverandør";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTP-kataloger";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Kart-koblinger";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF-er";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Safari-nettsider";

/* Type description; multiple URLs (plural) */
"URLs" = "URL-er";

/* Type description; multiple articles (plural) */
"Articles" = "Artikler";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Hendelsesdeltakere";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Kalenderhendelser";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Kalenderobjekter";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Kontakter";

/* Type description; multiple dates (plural) */
"Dates" = "Datoer";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Ordbøker";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "E-postadresser";

/* Type description; multiple extension items (plural) */
"Extension items" = "Tillegg-objekter";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Filstørrelser";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "iCalendar-objekter";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "iTunes-media";

/* Type description; multiple images (plural) */
"Images" = "Bilder";

/* Type description; multiple item providers (plural) */
"Item providers" = "Objektleverandører";

/* Type description; multiple locations (plural) */
"Locations" = "Steder";

/* Type description; multiple numbers (plural) */
"Numbers" = "Tall";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Telefonnumre";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Bildemedia";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Media fra Bilder-app";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Rik tekst";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Tekst";

/* Type description; multiple places (locations) (plural) */
"Places" = "Steder";

/* Type description; multiple reminders (plural) */
"Reminders" = "Påminnelser";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Tidsintervaller";

/* Type description; multiple vCards (plural) */
"vCards" = "vCard-kort";

/* Unit type */
"Acceleration" = "Akselerasjon";

/* Unit type */
"Angle" = "Vinkel";

/* Unit type */
"Area" = "Område";

/* Unit type */
"Concentration Mass" = "Massekonsentrasjon";

/* Unit type */
"Dispersion" = "Spredning";

/* Unit type */
"Duration" = "Varighet";

/* Unit type */
"Electric Charge" = "Elektrisk ladning";

/* Unit type */
"Electric Current" = "Elektrisk strøm";

/* Unit type */
"Electric Potential Difference" = "Elektrisk spenningsforskjell";

/* Unit type */
"Electric Resistance" = "Elektrisk motstand";

/* Unit type */
"Energy" = "Energi";

/* Unit type */
"Frequency" = "Frekvens";

/* Unit type */
"Fuel Efficiency" = "Drivstoffvirkningsgrad";

/* Unit type */
"Illuminance" = "Belysningsstyrke";

/* Unit type */
"Length" = "Lengde";

/* Unit type */
"Mass" = "Masse";

/* Unit type */
"Power" = "Strøm";

/* Unit type */
"Pressure" = "Lufttrykk";

/* Unit type */
"Speed" = "Hastighet";

/* Unit type */
"Temperature" = "Temperatur";

/* Unit type */
"Volume" = "Volum";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " eller ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " eller ";

